{
  "chat": [
    {
      "is_breaking": false,
      "content": "……要想真正理解审判结束前一天那场席卷整个圣三一的风暴，我们就必须分清当天所发生的事故对不同的群体都造成了什么影响，又如何形成巨大的合力，从而推动整个局势反转到和审判开始时截然相反的方向。这三起事故——阿里乌斯学生自杀，老师自愿受审，白洲梓当庭被捕——其中任何一件都是震撼性的新闻，而它们却偏偏在同一天内的同一个上午连续发生。",
      "yuzutalk": {
        "type": "TEXT",
        "avatarState": "AUTO",
        "nameOverride": ""
      },
      "arknights": {
        "type": "TEXT"
      }
    },
    {
      "is_breaking": false,
      "content": "对广大的普通学生而言，之前漫长的庭审中以审判官的一个个冷酷问题被不断揭露出来的，阿里乌斯的学生们从小到大所承受的一切暴行和折磨，已经触及了她们年轻而敏感的心灵所能够承受的极限。而现在，在由联邦学生会主持的法庭之上，这些苍白消瘦的阿里乌斯学生却仍然遭到了如此残忍的对待——这不得不让同学们联想到贝阿朵莉切的黑暗。即使本次事件并非任何人有意所为，血淋淋的现实也足够让不愿袖手旁观的同学们揭竿而起，挺身而出反对这次审判。",
      "yuzutalk": {
        "type": "TEXT",
        "avatarState": "AUTO",
        "nameOverride": ""
      },
      "arknights": {
        "type": "TEXT"
      }
    },
    {
      "is_breaking": false,
      "content": "对圣三一的各大组织，尤其是修女会和救护骑士团而言，将阿里乌斯彻底逼到自己的对立面本就是一个最坏的选择；而由她们亲自担保进入圣三一的白洲梓同学被捕，则代表着这一所谓和平的象征也即将失去自己的意义，所有试图弥合阿里乌斯和圣三一之间矛盾的行为都将因此而毁于一旦。同时，虽然主导这场审判的并非圣三一而是法务部，但由于圣三一所站的立场，阿里乌斯学生在庭上所遭受的一切过分待遇都会被解释为是在她们授意之下的行为——也就是说，同时毁掉的还有圣三一尽力维护的形象和名声。",
      "yuzutalk": {
        "type": "TEXT",
        "avatarState": "AUTO",
        "nameOverride": ""
      },
      "arknights": {
        "type": "TEXT"
      }
    },
    {
      "is_breaking": false,
      "content": "而对其余学校当中那些跟夏莱接触频繁的各个组织的成员而言，本来只是前去为阿里乌斯辩护的老师却在突然间背上了渎职的指控，还被抓进了关押阿里乌斯学生的黑牢……只需要这一条原因，她们就可以展开行动。因此，在那天上午，审判官敲下的法槌，与其说是为这一天的庭审画上句号，不若说是为接下来发生的一切打响了发令枪。风自古圣堂中起，一切都将为此翻天覆地。",
      "yuzutalk": {
        "type": "TEXT",
        "avatarState": "AUTO",
        "nameOverride": ""
      },
      "arknights": {
        "type": "TEXT"
      }
    },
    {
      "is_breaking": false,
      "content": "根据修女会的资料，当天的第一个签名请愿点在收到庭审结束的消息后便在修女会总部大圣堂外设立起来。十五分钟内，排队签名的学生已经堵塞了大圣堂门口的林荫道，一直延伸到三一广场上的喷泉。随着修女会的签名点不断在圣三一自治区内部的多个地点设立，收集到的签名数量也飞速增加，第一个小时后便超过了一万三千之数。首批抵达圣三一的外校学生来自格黑娜，在伊甸条约的保护下，她们得以进入位于圣三一内部最接近古圣堂（古圣堂附近的区域从当天庭审结束后即保持戒严）的签名点，并不受干扰地参与了这一含有立场表达含义的活动。当她们将这一消息传播出去后，基沃托斯各地的学生纷起响应，以圣三一为目的地的车票在短时间内即告售罄；而从外校赶来的学生在完成签字后并不会简单地打道回府，人群自此开始在各个签字点附近聚集。",
      "yuzutalk": {
        "type": "TEXT",
        "avatarState": "AUTO",
        "nameOverride": ""
      },
      "arknights": {
        "type": "TEXT"
      }
    },
    {
      "is_breaking": false,
      "content": "中午十二时许，同样在最靠近古圣堂的签名点处，本次运动的主导人之一——浦和花子，登台向聚集在此的同学公开演讲，呼吁停止审判，特赦全体阿里乌斯学生；紧接着，当在场的另一名活动家，从红冬工务部赶来的安守实梨高声喊出“还我同学，还我老师！”的口号时，本就一触即发的局势正式被点燃。几乎在一瞬间，分散的人群有了共同的目标，变成了一只被组织起来的队伍。人们开始制作标语，挥舞旗帜，呼喊口号，在引导之下朝着古圣堂前进。十分钟后，戒严线被冲破。人群随即踏平了圣三一激进派学生在审判刚开始时设立的，已经空无一人的阵地，撤下“圣三一万岁！”的标语，代之以“青春万岁！”与“和解万岁！”这两条随风飘扬的旗帜。接下来的时间里，游行队伍分为多个支队，分别包围了古圣堂和羁押设施，最大的分队继续在圣三一的主要街道上行进，不断有学生和市民加入她们的队伍。下午二点，参与运动的人员已超过八万人次。浪潮在此刻达到了顶峰，三一巨轮似乎正面临倾覆的边缘。",
      "yuzutalk": {
        "type": "TEXT",
        "avatarState": "AUTO",
        "nameOverride": ""
      },
      "arknights": {
        "type": "TEXT"
      }
    },
    {
      "is_breaking": false,
      "content": "在这场风暴的发展过程中，有一点值得我们注意：从它开始在修女会的各个签字点酝酿，到它在街头发展到最高潮的过程中，圣三一内部既没有任何组织公开插手干涉此事，也没有任何领导人对此表露任何态度。而实际上，如果我们身处游行的队伍中，就能够看见为数不少的来自修女会，救护骑士团，茶话会的各个分部，甚至是正义委的部分成员。即使考虑到数量更多的外校学生，但这些三一本土组织的成规模存在也明显向我们暗示了这样一个事实：和伊甸条约时期的混乱局面不一样，这次运动是基本受控的，甚至在很大程度上是被蓄意推动的。它的目的从一开始就被限制在了浦和花子所呼吁的内容，也就是对阿里乌斯学生的赦免之上。而不论主导它的人是谁，她们也都意识到了同一个问题：倘若放任它不加限制地增长的话，将再也没有人能够控制它前进的方向。",
      "yuzutalk": {
        "type": "TEXT",
        "avatarState": "AUTO",
        "nameOverride": ""
      },
      "arknights": {
        "type": "TEXT"
      }
    },
    {
      "is_breaking": false,
      "content": "游行人数达到十万之后，通往三一内部的多条交通线路即以流量控制为由宣布关闭。下午三时，茶话会轮值主席桐藤渚抵达大圣堂，与歌住樱子密谈。随后，由修女会与正义委成员组成的联合纠察队进入游行队伍，撤下了一批过激的，涉及人身攻击的标语。与此同时，空崎日奈麾下的风纪委开始在羁押设施周围重建封锁区，让包围古圣堂的人群与羁押设施隔出足够的安全距离。四时许，桐藤渚以茶话会主席的名义在三一议会召开紧急会议，跳过投票阶段，以声浪表决的方式通过了《关于纠正驱逐阿里乌斯分部的历史错误之决议》。即使后来被批评为过于仓促，这一决议仍被视为圣三一重新接纳阿里乌斯的标志性文件。",
      "yuzutalk": {
        "type": "TEXT",
        "avatarState": "AUTO",
        "nameOverride": ""
      },
      "arknights": {
        "type": "TEXT"
      }
    },
    {
      "is_breaking": false,
      "content": "傍晚时分，队伍的人数逐渐减少，人群回到羁押设施附近，在修女会成员的带领下开始静坐并点亮烛光。晚八时左右，学生代表阿慈谷日富美获准进入羁押设施，看望其好友白洲梓及其余阿里乌斯学生。八时半，救护骑士团团长苍森美弥和救急医学部部长冰室濑名共同将状态已稳定的阿里乌斯学生送回其同伴身边。晚九时，空崎日奈和桐藤渚在关押老师的监区内部会面，决定令正义委及风纪委退出此次审判，并在第二天庭审开始前宣布此消息。在宵禁时间前，大部分聚集在古圣堂附近的人群已陆续散去。第二天，直到审判结束，判决书宣读完毕为止，圣堂外围的学生除了昨日已占据的阵地外，都未有侵占任何其他区域，也没有再干扰正常生活秩序。这场风暴的平息和它的爆发同样迅速，但它在这短短的一天时间里，却造成了极为深远的影响。",
      "yuzutalk": {
        "type": "TEXT",
        "avatarState": "AUTO",
        "nameOverride": ""
      },
      "arknights": {
        "type": "TEXT"
      }
    },
    {
      "is_breaking": false,
      "content": "首先，这场风暴完全粉碎了圣三一激进派的所有势力。审判前期呼风唤雨的这一群体在浩浩荡荡的队伍面前闻风丧胆，由此导致她们在很长一段时间里都声名扫地，彻底失去了原本甚嚣尘上的话语权，基本被逐出圣三一变化多端的政治舞台。其次，它让彻底接纳阿里乌斯和其中的学生这一观念正式成为了基沃托斯绝大多数同学的共识。虽然公正地说，即使没有这场风暴，阿里乌斯的学生在审判后重新融入基沃托斯也只是时间问题；但不可否认的是，它的影响使绝大多数的同学对阿里乌斯抱有了一种同情而理解的态度，使得她们重新回归学生生活的道路变得相对轻松了些，不必在误解与怀疑中艰难摸索。而最后，不论这场风暴给当时负责做出裁决的联邦学生会法务部长留下了多大的印象，我们都不能不认为它客观上对她造成了一定的影响，也许还促使她更加慎重地思考，并在楼顶的斗室里将其付诸笔端，从而做出了著名的古圣堂判决。这不仅为经历了残酷的内战和数十年野蛮对待的阿里乌斯学生奠定了踏入这个世界的第一块基石，也让她们在人生中第一次体会到何谓秩序和公义的存在。而当我们从其中抽身而出，以一个更加宽阔的视野来审视它时，我们将能够做出这样的总结：在伊甸条约签订完毕两个月之后，由它引发的最后一场群体事件是为了宽恕那些曾经试图破坏它的人们，将爱与和平的光辉平等地照耀到她们身上——这或许就是这场风暴最大的意义所在，也是伊甸条约这一事件所应当有的，一个充满光明的结尾。",
      "yuzutalk": {
        "type": "TEXT",
        "avatarState": "AUTO",
        "nameOverride": ""
      },
      "arknights": {
        "type": "TEXT"
      }
    },
    {
      "is_breaking": false,
      "content": "——《乐园之证：伊甸条约的起因，过程和终局》，圣三一校立出版社。",
      "yuzutalk": {
        "type": "TEXT",
        "avatarState": "AUTO",
        "nameOverride": ""
      },
      "arknights": {
        "type": "TEXT"
      }
    }
  ],
  "chars": [],
  "custom_chars": []
}